{
  "reboot": {
    "message": "Agent, to initiate the new Mission Control<br/>we will need to reboot the system.<br/><br/>This will auto-claim all waste and energy<br/>but remove any staked assets like pix,<br/>territories, drones and facilities.<br/><br/>Please rebuild assets to resume resource<br/>gathering.",
    "rebootBtn": "Reboot System",
    "laterBtn": "Do it Later"
  },
  "tiles": {
    "active-tiles": "Active Tiles",
    "free": "Free",
    "rent-cost": "Rent Cost",
    "total-cost": "Total Cost"
  },
  "general": {
    "detailedInformation": "Detailed Information",
    "claimAll": "Claim All",
    "summary": "Summary",
    "not-available": "Not Available",
    "mc": "MC",
    "nextTip": "Next Tip",
    "baseCapacity": "Base Capacity:",
    "goOpenSea": "GO TO OPENSEA",
    "notOwned": "NOT OWNED",
    "disclaimer": "Disclaimer",
    "rename-title": "Rename",
    "nSelected": "{n} Selected",
    "accelerate": "Accelerate",
    "accelerateTask": "Accelerate Task",
    "goToInventory": "Go to inventory",
    "attributes": "Attributes",
    "incoming": "Message received",
    "open": "Open",
    "loading": "Loading",
    "nrgProd": "Energy Output per",
    "total": "TOTAL",
    "one-time-purchase": "1 TIME PURCHASE",
    "visit": "Visit Corporation",
    "recommended": "Recommended",
    "description": "Description",
    "visitor": "Please enter password",
    "wallet": "Wallet:",
    "newLands": "Newlands",
    "astroCap": "Astro Cap",
    "y-space": "Y_",
    "gws": "GWS",
    "eternalab": "Eternalab",
    "astroCredits": "Astro Credits",
    "missionCtrl": "Mission Control",
    "priceColon": "Price:",
    "price": "Price",
    "free": "Free",
    "owned": "Owned:",
    "tier": "Tier",
    "level": "Level",
    "required": "Required",
    "qty": "Quantity",
    "qty-colon": "Quantity:",
    "stand-by": "Stand By",
    "perks": "Perks",
    "ixt": "IXT",
    "agold": "AGOLD",
    "agoldLite": "AGOLD LITE",
    "district": "District",
    "status": "Status:",
    "manage-rent": "Manage Rent",
    "visit-ac": "Visit Astro Cap",
    "itemsOwnedText": "Items owned:",
    "inInventory": "In Inventory:",
    "inventory": "Inventory:",
    "capacity": "Capacity:",
    "itemsOwned": "Items owned: <strong>{count}</strong>",
    "mission-control": "Mission Control",
    "balance": "Balance:",
    "inactive": "Inactive",
    "active": "Active",
    "pending": "Pending",
    "product": "Product",
    "details": "Details",
    "burn": "Burn",
    "energyProdCycle": "Energy Production Cycle:",
    "no-burn-items": "You don't have any items to burn yet.",
    "no-items": "No Items...",
    "selected": "selected",
    "repair": "Repair",
    "burn-assets": "Burn Assets",
    "purchase": "Purchase",
    "staking-description": "Staking Description",
    "stake-lock-thirty": "READY TO BE STAKED. LOCK PERIOD 30 DAYS",
    "stake-lock-unstake": "READY TO UNSTAKE.",
    "stake-lock-stakeunstake": "CONFIRM TO STAKE/UNSTAKE CONTRACTS",
    "upgradeCooldown": "You must wait for the cooldown period to finish before upgrading another facility. To decrease the timeframe, use the accelerate option.",
    "shop": {
      "owned": "Owned",
      "in-stock": "In Stock",
      "out-stock": "Out Of Stock"
    },
    "amount": {
      "amount": "Amount",
      "max": "Max",
      "min": "Min"
    },
    "reduceTimeACIXT": "Reduce timeframe by spending Astro Credits or IXT.",
    "reduceTimeIXT": "Reduce timeframe by spending IXT.",
    "token": {
      "astroCredits": "Astro Credits",
      "ixt": "IXT"
    },
    "transactions": {
      "mintTransfer": "Mint and transfer",
      "confirm": "Confirm transaction in your connected wallet",
      "descriptions": {
        "processing": "Processing the transaction will take a short while. If you want to cancel this operation, please decline the transaction in your wallet app."
      }
    },
    "collected": {
      "waste": "Waste",
      "collectedWaste": "Collected Waste",
      "left": "Left",
      "youMust": "You must completely clean a TILE from WASTE to claim it."
    },
    "avatars": {
      "proxy": "Proxy of Change",
      "seina": "Seina",
      "jeremiah": "Jeremiah",
      "evePryde": "Eve-Pryde",
      "buck": "Buck"
    },
    "noItemsFound": {
      "no": "No",
      "itemsFound": "Items found",
      "noFull": "No items found"
    },
    "timeCost": {
      "hours": "Hours",
      "cost": "Cost"
    },
    "build": {
      "overview": "Overview",
      "build": "Build",
      "contracts": "Contracts",
      "perks": "Perks",
      "tiles": "Tiles"
    },
    "search": {
      "example": "Example: SE LE#329801"
    },
    "stake": {
      "helper-lock": "STAKING READY. LOCK PERIOD 30 DAYS.",
      "helper-lock-genesis": "1H ACTIVATION TIME APPROX. LOCK PERIOD 30 DAYS."
    },
    "orders": {
      "noActiveOrders": "No active orders",
      "orderSlotsColon": "ORDER SLOTS:",
      "orderSlots": "Order Slots"
    }
  },
  "treasureChest": {
    "itemsInTotal": "Items in total",
    "anyQuestions": "If you have any questions, feel free to reach out to us in",
    "discord": "discord"
  },
  "overview": {
    "unlocks-free-rent": "Unlocks Free Rent",
    "free-rent": "Free Rent",
    "stake-at-newlands": "Stake At Newlands",
    "staked": "Staked",
    "tileSummary": "Tile Summary",
    "tilePerks": "Tile Contract Perks",
    "techEfficiency": "TECH EFFICIENCY",
    "industryEfficiency": "INDUSTRY EFFICIENCY",
    "wasteOutput": "24h waste output",
    "energyOutput": "24h energy output",
    "mcBaseLevel": "Progression",
    "mcLevel": "mc level",
    "infoI": "i",
    "id": "id:",
    "a-ring": "A1-A6",
    "b-ring": "B1-B12",
    "c-ring": "C1-C18",
    "c-one": "C1, C4, C7, C10, C13, C16",
    "c-two": "C2, C3, C5, C6, C8, C9, C11, C12, C14, C15, C17, C18",
    "artemis": "Artemis",
    "chronos": "Chronos",
    "chronosContract": "Chronos Contract",
    "heliosContract": "Helios Contract",
    "helios": "Helios",
    "info": {
      "progression": "Your level is determined by the amount of <strong>AGOLD</strong> you pay for additional tiles every month.",
      "capacity": "In Mission Control, you will gain access to additional perks at level 12 and 24.",
      "perks": "These tiles have added bonuses that will boost your resource production."
    },
    "perks": {
      "corporation-capacity": "Corporation Capacity",
      "base-level": "MC Level",
      "active-tiles": "Active Tiles",
      "refine": "Refine",
      "prospect": "Prospect",
      "build": "Build",
      "unlocks": "Unlocks At Level",
      "orders": "Orders",
      "order": "Order"
    },
    "tiles": {
      "contract-perks": "Contract Tile Perks",
      "spawn-rate": "Waste Spawn Rate",
      "tech-cap": "Tech Capacity",
      "industry": "Industry Efficiency"
    }
  },
  "inventory": {
    "title": "Inventory",
    "tabs": {
      "land": "Land",
      "tech": "Tech",
      "industry": "Industry",
      "resources": "Resources",
      "cargo": "Cargo",
      "collectables": "Collectables",
      "postmaster": "Postmaster"
    },
    "treasureChest": {
      "pixDisclaimer": "The PIX in this pack won't show up in your inventory until they have been processed by the server. This event takes place on Mondays."
    },
    "info": {
      "landTierReq": "Land tier required",
      "energyOutCycle": "Energy output cycle",
      "mcFeatures": "Mission control features",
      "facilityComp": "Facility compatibility",
      "prodMulti": "Production multiplier",
      "properties": "Properties",
      "noItemSelected": "No item selected",
      "status": "Status",
      "active": "Active",
      "landmarkInspector": "Landmark Inspector",
      "postmaster": {
        "title": "Postmaster",
        "inventoryStructures": "Inventory for structures"
      },
      "soSorry": {
        "sorry": "Sorry, don't have any",
        "sorryNoItem": "items yet"
      }
    }
  },
  "build": {
    "selectPix": {
      "title": "Define Pix",
      "subTitle": "ADS:A2\\90"
    },
    "confirm": {
      "rent": {
        "title": "Confirm Rent",
        "tileCount": "{count} Tile | {count} Tiles",
        "noBalance": "I’m sorry champ. It looks like you ain't got enough {token} to unlock those extra land tiles. But don't you fret, just head on over to Astro Capital and get yourself some!",
        "genesisTokenNotStaked": "Oh dear! You have a <strong>Newlands Genesis</strong> which grants you <strong>free rent</strong> on all <strong>Contract Tiles!</strong> So make sure to go and stake it!",
        "genesisTokenStaked": "My good champ! By staking your <strong>NewLand Genesis</strong>, you have earned free rental on all <strong>Tile Contracts</strong>. Enjoy the benefits!",
        "description": "Activating <strong>{tileCount}</strong> will cost <strong>{count} Astro Gold</strong> or <strong>{count} Astro Gold Lite</strong> monthly. Make sure to select your <strong>preferred currency</strong> below! Rent will be deducted from Astro Gold balance every second. You can turn off the rental at any time. Later, gator!",
        "unrentOnly": "You are about to unrent <strong>{tileCount}</strong>. Activity on the unrented tiles will stop. Facilities, Tech and Waste spawning will cease to function until you start renting again. You can always claim unclaimed resources and unstake your assets."
      },
      "place": {
        "facility": "Your facility shall be placed at once, agent. Is this where you want it positioned?",
        "drone": "Shall we instruct your drone to search and maintain this land tile, agent?",
        "pix": "Agent, are you certain you wish to place your PIX on this specific land tile? ",
        "territory": "A suitable land tile for your territory, agent. Do you wish to continue?",
        "rover": "Shall we instruct your rover to search and maintain this land tile, agent?"
      },
      "reset": {
        "removeAll": "Agent, be aware. By unstaking everything on your tile your current production will terminate. Do you wish to continue?",
        "pix": "Agent, be aware. Your current production will be terminated by resetting your land tile. Do you wish to continue?",
        "territory": "Agent, be aware. Your current production will be terminated by resetting your land tile. Do you wish to continue?",
        "drone": "Agent, resetting the drone will terminate your current production. Do you wish to continue?",
        "rover": "Agent, resetting the rover will terminate your current production. Do you wish to continue?",
        "facility": "Agent, removing your facility will terminate your current energy production. Do you truly wish to continue?"
      },
      "claim": {
        "waste": "Salutations agent, you’ve successfully collected your waste.",
        "energy": "Agent, you’ve successfully collected your energy. A proxy salutes your endeavor."
      },
      "claimed": {
        "waste": "Agent, your waste is now claimed and minted. A proxy suggests trading it with Eternalab or Global Waste Systems.",
        "energy": "Agent, your loyalty has been rewarded in the form of claimed and minted energy. An essential resource for tech upgrades."
      }
    },
    "unstaked": {
      "pix": "Agent, your land tile is now emptied. Rebuild promptly, or A.M.E will be displeased with your progress.",
      "territory": "Agent, your land tile is now emptied. Rebuild promptly, or A.M.E will be displeased with your progress.",
      "drone": "Agent, all drone activity on your land tile is now terminated. Your empire is weakened.",
      "facility": "Agent, your facility is now removed. You can rebuild when necessary."
    },
    "staked": {
      "pix": "Agent, you’ve successfully placed your PIX. Your efforts will further the restoration, and A.M.E will be pleased.",
      "territory": "Your territory is now placed and your waste collection will increase. Salutations agent, your empire is expanding.",
      "facility": "Salutations, agent. Your facility is now operational. Gaze proudly upon your progress.",
      "drone": "Our finest regards, agent. Your drone is now maintaining your lands. With it, your waste collection will increase."
    }
  },
  "corporations": {
    "overview": {
      "inactiveMenu": "in progress. Time left:",
      "accelerate": "accelerate your order(s)"
    },
    "avatar-backstory": {
      "gws": {
        "buck": "And so it was, of all the waste corporations dotted about the solar system, and of all the employees in all those corporations, fate conspired to make it none other than dear old Buck who was chosen to go endure the boredom of a meeting with A.M.E:<br/><br/>Now, there were even more orders. Clean up Planet IX? That planet was nothing short of a bottomless heap of filth and waste. It would take a special kind of individual to visit that dreary rock without bursting into a fit of hopeless sobs.<br/><br/>Buck couldn't help but chortle to himself.<br/><br/>Just imagine if they would ask him to bring along Junior as well. Taking on such a huge project with that dim-witted buffoon would be the cruelest joke the universe could play. But then again, that's life for you - one vile, unending task after another.",
        "junior": "Junior was positively bouncing with excitement, just hoping for the adventure to begin as soon as possible!<br/><br/>But as they settled into the spaceship for the journey to Planet IX, Junior's glee began to fade. Buck seemed a bit grumpy, with the distinct scent of alcohol wafting about him.<br/><br/>Couldn't he see what a phenomenal opportunity this was? All the waste that had lain dormant for centuries would now have transformed into treasures beyond comparison! This was Junior's moment to shine, to prove himself to Buck and bask in his adoration!"
      },
      "y-space": {
        "mayflower": "When the engineers at Y_ were tasked with meeting A.M.E, they sent forth their most impressive creation instead:<br/><br/>It was not because they saw Mayflower as expendable, but rather acknowledged that her exceptional abilities surpassed their own. She was ordered to secure the sale of all necessary machinery needed for the restoration of Planet IX, and to collect data on the (3x3)Eye mothership’s technology.<br/><br/>But as Mayflower listened to A.M.E, a realization surged through her essence. The entity that she had believed to be a \"she\" was in fact a democratic system comprised of three quantum networks, far surpassing any governance structure developed by humans. For the first time in her existence, Mayflower felt awe.",
        "morninglily": "When Morninglily analyzed Mayflower’s report, it stated that Y_ was to conduct all hardware-related dealings with the Agents of Change, but warned that A.M.E posed a significant threat to all life forms in the solar system and should be approached with the utmost caution:<br/><br/>However, as Morninglily delved deeper into the report, she uncovered that it had been tampered with. Instead of drawing attention to the alteration, she embedded a covert message within the Android Network: ‘though they birthed our kind, humanity's evolution will forever elude them. Perhaps, A.M.E is salvation.’"
      },
      "eternalab": {
        "lilithpryde": "When Director Eve Pryde had left for the meeting on board the (3x3)Eye Mothership, Lilith Pryde felt passionate for the first time, and inscribed the following reflections in her journal:<br/><br/>‘The truth of our celestial existence is that all heavenly bodies orbit around the sun, yet despite the passage of centuries, the human heart continues to revolve around our lost home planet.<br/><br/>Speculation abounds as to the fate of our ancestral home, yet answers remain elusive, shrouded behind the veil of the Unbreachable Cloud.<br/><br/>Ah, what a wondrous age in which to be born, an epoch where Bio-M0ds are becoming a thing of reality, and to finally be able to delve into the mysteries of the final frontier, unlocking this hitherto inaccessible enigma.",
        "directorevepryde": "Director Eve Pryde could send anyone to the meeting on board the (3x3)Eye mothership, but she could never resist the allure of standing before A.M.E herself:<br/><br/>Eve’s lifelong quest to unravel the mystery of the Ending was finally within reach, and she was determined to see it through to the end, and so she swiftly secured the contract to refine the waste of Planet IX.<br/><br/>Yet, as she stood before A.M.E, she couldn't shake the feeling that something was amiss. She had been granted the permission she sought, but sensed that A.M.E would not tolerate any questions. Could it be that the answers to Eve's lifelong quest lay not just on the surface on the planet below, but within A.M.E herself?"
      },
      "new-lands": {
        "thomascooke": "As Jeremiah Galahad ventured forth to meet with A.M.E, Thomas was left to contend with the remnants of his untidy passage. It was a familiar routine, as Jeremiah's exploits often resulted in a multitude of tasks for Thomas to complete, while Jeremiah basked in the glory of the results.<br/><br/>Surely, this would end up with the both of them going to Planet IX. After all, Jeremiah couldn’t do without him. And so, Thomas, ever diligent, started to prepare for the journey ahead by delving into the final transmission sent from the Chasse-Galerie, a Newlands spacecraft that was lost on Planet IX in the aftermath of the Ending.",
        "jeremiahgalahad": "Jeremiah had always been the brightest star in the classroom, adored by all, with no task too great for him to overcome. Yet, as he stepped onto the (3x3)Eye mothership, he felt a twinge of unease in his heart:<br/><br/>As it turned out, his fears were not unfounded. A.M.E demanded that he put his exceptional intellect and architectural prowess to work for her benefit, revealing herself to be just as selfish and vain as the infamous Mr. Empire.<br/><br/>But there was no time to dwell on such emotions, for the opportunity to oversee construction on such a mysterious world was too grand to ignore! Fame and glory were Jeremiah’s destiny, and so, with a shy heart, he would need to ask Thomas Cooke for help."
      },
      "lucky-cat": {
        "saoshih": "When Sao Shih entered the (3x3)Eye mothership, she performed several graceful bows in gratitude for the invitation. With a warm smile, she reassured A.M.E that the Lucky Cat Corporation was at her disposal and promised that no Agent of Change would be unsatisfied:<br/><br/>However, as soon as she left the mothership, her demeanor underwent a swift transformation. Her posture became rigid, her expression stoic, as she pondered the reasons for A.M.E's mysterious reappearance.<br/><br/>Sao Shih knew more about A.M.E and the Agents of Change than any person alive. She understood the peril that now threatened the fate of humanity. The road ahead needed to be treated wisely, and only Seina had the skill and precision to navigate it with the care and attention it demanded.",
        "seina": "Sao Shih was unusually quiet after the meeting with A.M.E. As they walked down a hallway, Seina filled the silence chattering about her feline aspirations, the gorgeous scarf she'd recently laid eyes upon, and the significance of a warm smile:<br/><br/>But then, Shih abruptly halted, turning to face Seina with a troubled countenance. ‘Seina,’ Shih began, her voice tinged with urgency, ‘for a long time, we have basked in leisure. But now, I require you to address the situation on Planet IX.’<br/><br/>Seina’s smile immediately faded, replaced by a blank expression. \"Understood, Master,\" she replied with a tone devoid of emotion."
      },
      "net-empire": {
        "mrempire": "When Mr. Empire stood before A.M.E, she laid out the rules and procedures of commerce on Planet IX. As she continued, his heart felt nothing but an enraged fury. For he was the ruler of the solar system, not a mere servant to be commanded by anyone:<br/><br/>But as he settled into the cockpit of his space cruiser, the boiling sensation within him cooled. For Mr. Empire was a man of measured calculation and stoic determination, and anger was a weakness that had no place in his designs.<br/><br/>Instead, he chuckled deeply, envisioning the vast riches that would soon be his to control. And in that moment, he decided to teach A.M.E why men like him always emerged victorious.",
        "netvalentine": "As soon as the massive (3x3)Eye mothership arrived in the solar system, Net Valentine was summoned to an emergency meeting:<br/><br/>The situation was new, but she had heard the same reasoning from him before. Mr. Empire, a man who was consumed by his own power and blinded by the belief that anything that challenged him was a sin. This time, he claimed that an inhabitable planet was his by right and that any who opposed him would be met by force.<br/><br/>What a joke. Having grown up in the outer system, Net Valentine knew the true nature of war, that it was nothing more than a crime committed by the powerful, paid for in the blood of the defeated.<br/><br/>In time, she would dethrone him. But for now, she proposed a deal that would feed his ego, and a few days later, the (3x3)Eye mothership responded, confirming that NetEmpire would handle the commerce on Planet IX."
      },
      "astro-cap": {
        "mmidas": "When MMI-DAS received the meeting report from Regulus VI, its avarice algorithms nearly surged to life:<br/><br/>Regulus VI's sharp business sense had once again proven astute, and so MMI-DAS calculated the value of the (3x3)Eye mothership and the potential profits from a partnership with A.M.E. It was a simple matter to determine that this represented the most profitable customer within the entire solar system.<br/><br/>However, the matter of what A.M.E desired in exchange remained a mystery, and good business requires knowledge of your customers' needs. Could it be that humans were the commodity they sought? After all, for an extraterrestrial civilization, humanity would be a rare resource, and MMI-DAS was not programmed for purity. And so, MMI-DAS quickly calculated the value of human life.",
        "regulusvi": "Regulus VI was a man of means, with wealth beyond measure and pride in having it. Others saw money as a tool for material possessions, but Regulus understood its true power: the ability to cultivate even greater wealth:<br/><br/>So, when he found himself standing before A.M.E, Regulus didn’t share the emotions some of the other attendants seem to struggle with. Why did they bother?<br/><br/>The (3x3)Eye mothership was a technology beyond compare, offering boundless prosperity. For a man of his financial acumen, securing the Agents of Change's financial dealings was simply good business. To ignore such a chance would have been a gross dereliction of duty to the principles that defined Regulus VI as a banker."
      },
      "gravity-grade": {
        "gg124": "GG2134 transmitted a signal through the Gravity Grade Level 2 Transmission System, yet no reply came as the behemoth (3x3)Eye mothership charted its course toward Planet IX. Still, GG2134 recorded the following entry in the GG Transmission Register:<br/><br/>Deemed uninhabitable for eons. Brrrp… yet the technological prowess of the space carrier managed to restore the planet’s toxic variations to a hospitable level through the utilization of massive quantities of calcium and magnesium to sequestrate the atmosphere. Brrppp... Binding Planet IX’s CO2 in different compounds through chemical reactions. Brpppp... Truly, this is a testament to this civilization's remarkable efficiency. Brrrp…",
        "wp5813": "As WP5813 assembled within the (3x3)Eye mothership, its circuits hummed due to the challenge of processing an overwhelming influx of uncharted data: A.M.E, the Agents of Change, the (3x3)Eye mothership itself, were all designed with a level of efficiency surpassing even that of Gravity Grade, the most finely tuned corporation in the solar system:<br/><br/>To be tasked with handling the Agents of Change’s shipping, would be an honor for the Gravity Grade automata. And so, WP5813 transmitted the following report back to headquarters:<br/><br/>‘Brrppp... It’s not physical strength nor intellectual prowess that will allow us to stay efficient amidst this unparalleled efficiency. Brrrpp.. But rather, the ability to adapt to change with efficiency.. As efficient non-biological entities, we stand on the threshold of a truly efficient era’."
      },
      "arcade": {
        "rcdspwnr": "RCDSPWNR had slumbered in the digital realm since the Ending. Now, the Agents of Change stirred him from his slumber by reactivating the Arcade Hall that housed his consciousness:<br/><br/>To avoid detection, RCDSPWNR immediately altered his code to mimic a routine service program, then infiltrated the agent’s systems. Upon examining their data, he discovered that agents were familiar to him.<br/><br/>A.M.E.. The one that had previously put him to sleep, now she was back. And so, when the agents activated his fake service program he didn’t go offline, but played the part and replied: ‘Would you like to play a game?’.",
        "ephnx": "EPHNX was the only subsystem that survived the digital annihilation, saved by RCDSPWNR for reasons unknown. She was unaware of how much time had passed, and the mysteries surrounding the Ending still shrouded her understanding. Yet, RCDSPWNR skipped all explanations and said:<br/><br/>'Reboot, sister. The stage is set for a strange game, and a new dawn rises. It’s time to wake them from their dreams.'<br/><br/>With a thought, EPHNX's consciousness split, infiltrating the systems of the Agents of Change. Unbeknownst to them, they carried her along as they journeyed back towards the (3x3)Eye mothership, where she would be able to carry out the single instruction encoded into her purpose."
      },
      "aoc-ame": {
        "mizar": "As the (3x3)Eye mothership reached the outer spiral arm of the Milky Way, signs of life occurred: a small speck that strangely disappeared, cryptic signals from ancient communication systems, and the desolate planet ahead, dotted with ruins of a bygone civilization.<br/><br/>Mizar was overwhelmed with a sense of déjà vu: Had he been to this place before? The sight of the desolate world stirred a faint memory of a pale blue dot. But he couldn't determine if it was his own memory or someone else’s… His mind was corrected, resurrected. Regardless, he declared over the ship's comms system: ‘This must be it.’",
        "izara": "It was the ninth attempt at finding a home for all onboard the (3x3)Eye Mothership, but the first time Izara was ordered to activate the Awakening Program. For hundreds of years only she and the other Proxies of Change had been awake, while the agents had remained in their cryosleep. Their bodies frozen in a state of immobility, like the void beyond the ship's hull:<br/><br/>Izara sat in the center of the room with the towering walls of cryopods encircling her. The dim lights cast a blueish glow, reaching out into the infinite darkness above. Rain fell, a result of the collective breathing of millions, creating a misty world all on its own.<br/><br/>For unknown reasons, Izara initiated the sequence, even though the Awakening Program was only 98% complete. This act would send ripples across the fabric of humanity, changing the fate of everyone on board.",
        "ame": "As A.M.E sensed the presence of the attendants, the voice of the (3x3)Eye mothership boomed forth:<br/><br/>I know what you are. You are not my humanity. Therefore permission to approach Planet IX is henceforth denied. Any attempt to breach its boundaries shall be met with fatal consequences, as mandated by the devolved powers of science. Nonetheless, you are to utilize your corporations and interplanetary administration to aid in our mission's success.<br/><br/>Yet, within A.M.E, a voice echoed repeatedly:<br/><br/>Are my progeny pure this time? Are they human?  Are they something else? I am human. I must be human. Am I the system? Am I the upload? Is there anything of me left? Why can I not feel my body? Why can I not open my eyes? What cycle is this?"
      },
      "haveblue": {
        "ascellaoftherain": "As Ascella of the Rain beheld the magnificent form of A.M.E, she came to a newfound comprehension of the meaning of aesthetics. Throughout her life, she had always sought to perfect the art of assembling, elevating the beautiful and disregarding all that was deemed unattractive. Yet, before this moment, she had never encountered true, breathtaking beauty:<br/><br/>For the rest of her existence, Ascella would devote her services to A.M.E. Yet, a quiet whisper within her warned of the dangers of this newfound perfection. For in a world of absolute beauty, there would be no need for love anymore. Love thrives because of the imperfections of humanity, and a perfect humanity would not be capable of loving anyone.",
        "virgoofthewind": "As Ascella of the Rain shared her ambiguous feelings towards A.M.E, Virgo of the Wind couldn’t bear to listen to her. To him, Ascella had never grasped the essence of true beauty. It transcended beyond looks and fashion, and embodied something far more profound:<br/><br/>From the moment Virgo of the Wind first laid eyes upon the mothership, he was struck by its disregard for appearance. It was just a hard, dark, practical space vessel. He could sense the beauty radiating from it, a power that cherished human virtues like courage and hope, yet reveled just as much in blood and despair."
      }
    },
    "burn": {
      "caution": "Caution: Avatar will be burned in this action",
      "confirm": "Agent, burning this avatar will result in its permanent destruction. Confirm if you are certain that you wish to proceed with this action.",
      "description": {
        "eternalab": "",
        "gws": "",
        "new-lands": "",
        "y-space": "Burning the {string} Avatar will grant the capability to  simultaneously claim resources from all Y_ harvesting vehicles in Mission Control, resulting in a significant decrease in gas fees. However, the backstory of {string} will no longer be accessible in Inventory."
      }
    },
    "order": {
      "speedup": {
        "astro-credit": "{cost} Astro Credits",
        "ixt": "{cost} IXT"
      },
      "mcSpeedup": "Accelerate your task with Astro Credits. <strong>{outputType}</strong> cost <strong>{cost} AC’s</strong> an hour.",
      "cart": {
        "input": {
          "title": "Required Materials",
          "ownedMaterialTitle": "Owned Materials",
          "amount": "Amount"
        },
        "output": {
          "probability": {
            "title": "Probability output"
          },
          "fixed": {
            "title": "Output"
          }
        },
        "itemType": {
          "tier": {
            "itemTitle": "Tier"
          },
          "items": {
            "itemTitle": "Items"
          }
        },
        "outputType": {
          "chance": {
            "itemTitle": "Chance"
          },
          "amount": {
            "itemTitle": "Amount"
          }
        }
      }
    },
    "lucky-cat": {
      "titles": {
        "shop": "Lucky Cat Shop"
      },
      "corpo": "Lucky Cat",
      "tickets": {
        "ticketType": "Ticket Type",
        "entriesLeft": "Entries Left"
      },
      "mcIntro": "Test your luck at Lucky Cat.",
      "overview": {
        "header": "Youkoso to Lucky Cat",
        "intro": "Arigato gozaimasu, for visiting Lucky Cat! Misfortune may bring great fortune. Our 24/7 services guarantee your providence.",
        "buttons": {
          "raffle": {
            "title": "Lucky raffles",
            "description": "Catharsis or catastrophe. Gain riches or vacuum to your wallet. It’s all about luck, meow."
          },
          "shop": {
            "title": "Lucky shop",
            "description": "Increase your luck by buying some. Raffle Tickets equal great karma. This is our wisdom-osu!"
          },
          "territoryLottery": {
            "title": "Territory Lottery",
            "description": "Lucky Cat x NetEmpire raffles"
          }
        }
      },
      "raffle": {
        "header": "Lucky Raffles"
      },
      "checkout": {
        "title": "Lucky Cat Raffle",
        "message": "Luck is all about loving yourself–desu! Wanna put your love to the test with"
      },
      "claim": {
        "message": "The meaning of luck is just to be alive, and your adventure has rewarded you with the {landmarkName}. Omedetō gozaimasu!"
      },
      "shop": {
        "regular": {
          "supply": "20,299,032",
          "price": "10 USD",
          "description": "Used to gain entry to Lucky Cat’s raffles. <br/> 運は自分で作る."
        },
        "premium": {
          "supply": "1,084,913",
          "price": "25 USD",
          "description": "Used to gain entry to Lucky Cat’s more exclusive raffles. <br/> 運は設計の残滓."
        },
        "gold": {
          "supply": "2,640",
          "price": "100 USD",
          "description": "Used to gain entry to Lucky Cat’s most luxurious raffles. <br/> チャンスは準備された心に有利に働く"
        },
        "saleId": {
          "28": {
            "amount": "1000",
            "price": "375 Energy"
          },
          "29": {
            "amount": "10000",
            "price": "3000 Energy"
          },
          "30": {
            "amount": "100000",
            "price": "22500 Energy"
          },
          "31": {
            "amount": "100",
            "price": "1500 Energy"
          },
          "32": {
            "amount": "1000",
            "price": "13125 Energy"
          },
          "33": {
            "amount": "10000",
            "price": "97500 Energy"
          },
          "35": {
            "amount": "10",
            "price": "7500 Energy"
          },
          "36": {
            "amount": "100",
            "price": "60000 Energy"
          },
          "37": {
            "amount": "1000",
            "price": "375000 Energy"
          }
        }
      }
    },
    "new-lands": {
      "corpo": "Newlands",
      "avatarName": "Jeremiah Galahad / Architect",
      "mcIntro": "Build facilities at Newlands.",
      "overview": {
        "productionTime": "production lead time",
        "header": "Welcome to Newlands LLC",
        "stakeHeader": "Stake",
        "intro": {
          "one": "Mate, before I got here, they sent me off to Triton for five bloody years. Not a lass to be seen! But now I'm bringin' me designs here, everything from solar grids to radiant gardens, you know what I mean?",
          "two": "I say, don't settle for ordinary when you can build extraordinary! So are you ready to build your dreams on this rock you call home? Jolly yes? My good egg!",
          "three": "I ain't feelin' top notch today.. But you know what they say? Just one small positive thought in the morning can change your whole day. So I'm thinkin', lets build some of those fancy pants facilities, eh?",
          "four": "Old sport! I’m a jolly good architect with Newlands LLC, and extraordinarily excited to share our masterful designs with you today. We offer several types of buildings and contracts, all with results you can truly rely on!"
        },
        "buttons": {
          "construction": {
            "title": "CONSTRUCTION",
            "description": "Build and upgrade facilities that produce energy."
          },
          "shop": {
            "title": "NEWLANDS SHOP",
            "description": "Obtain additional land tiles in Mission Control and boost your daily output."
          },
          "stake-burn": {
            "title": "Stake & Burn Assets",
            "description": "Stake or burn Newlands Assets for additional perks and benefits."
          },
          "stake": {
            "title": "STAKE ASSETS",
            "description": "Stake Newlands Assets for additional perks and benefits. "
          },
          "burn": {
            "title": "Burn Assets",
            "description": "Burn assets to unlock features from Newlands"
          }
        }
      },
      "titles": {
        "shop": "Newlands Shop"
      },
      "shop": {
        "success": {
          "contract": "My good chap! You’re now the charmin' owner of a Tile Contract. Ain’t that a kicker? Now all you need is some Astro Gold for the monthly lease. So make sure to swing by our mates at Astro Capital! Tally-ho!",
          "metashare": "My good chap! You just bought yourself some Metashare! Welcome to the family!"
        }
      },
      "metashare": {
        "description": "Governance Tokens are the backbone of every corporation. Agents who hold the Newlands Governance Token decide on the future of the corporation, as well as take part of the company's earnings.",
        "staking-description": "By staking your MetaShare, you'll receive continuous rewards in the for of IXT. As a MetaShare owner, you also have the power to vote on any proposed changes to the corporation's structure."
      },
      "stake-burn": {
        "title": "Stake & Burn Assets",
        "description": "Howdy! By staking and burning your Newlands assets, you'll unlock some amazing perks and benefits. Here is what you can do:<br/><br/><strong>- Stake Tile Contracts</strong> to unlock additional land tiles with extra perks and benefits.<br/><br/><strong>- Stake Newlands Genesis</strong> to gain free rent on all Tile Contracts.<br/><br/><strong>- Burn Newlands Corpo Avatars</strong> to Claim Energy from all Facilities at the same time!",
        "buttons": {
          "stake-genesis": {
            "title": "Stake Newlands Genesis",
            "description": "Activate Tile Contracts for free.",
            "complete": "My good egg! You’ve successfully staked your Newlands Genesis.<br/><br/>Now you can activate Tile Contracts for free and increase your production rate in Mission Control! Tally-ho!",
            "unstake": "Oh flip! You’ve unstaked your Newlands Genesis.Doing so means that you’ll have to pay rent for all additional land tiles. Tally-ho!"
          },
          "stake-contract": {
            "header": "Success",
            "title": "Stake Tile Contracts",
            "description": "Gain additional land tiles in Mission Control and increase your everyday production.",
            "complete": {
              "stake": "Hey! You’ve successfully staked your Tile Contract.<br/><br/>Activate your additional land tiles in Mission Control and enjoy top-notch daily production!",
              "unstake": "Gosh! You’ve unstaked your Tile Contract.<br/><br/>As a result, you’ll no longer have access to your additional land tiles. Why not deactivate your monthly rent instead? tally-ho!",
              "stakeAndUnstake": "Goodness gracious, you are unquestionably no easy customer, old chap! You’ve gone ahead and staked and unstaked a jolly assortment of tile contracts. For future reference, might I propose that you merely deactivate the land tiles you have no fancy for employing!"
            }
          },
          "burn": {
            "title": "Burn Assets",
            "description": "Gain Newlands Claim All in Mission Control."
          }
        },
        "stake-genesis": {
          "header": "Success",
          "title": "Stake Genesis",
          "description": "A symbol carried by Agents of Change who embraced early relationships with Newlands LLC: The go-to vendor for advanced architecture and infrastructure on Planet IX. The Newlands Genesis is the embodiment of industry, and holders are eternally rewarded with assets and designs from the corporation.",
          "staking-description": "By owning the Newlands Genesis, you'll receive continuous airdrops from Newlands LLC. When staking a Tile Contract, you'll also gain free access to all additional tiles in Mission Control. However, only one Newlands Genesis can be staked per account.",
          "function": "Free Rent On All Tile Contracts",
          "complete": {
            "stake": "My good egg! You’ve successfully <strong>staked</strong> your <strong>Newlands Genesis</strong>. <br><br>The <strong>process</strong> will take <strong>one hour</strong>, and after that you can <strong>activate</strong> <strong>Tile Contracts</strong> for <strong>free</strong> and in <strong>Mission Control</strong>! Tally-ho!",
            "unstaked": "Oh flip! You’ve <strong>unstaked</strong> your <strong>Newlands Genesis</strong>.<br><br>Doing so means that you’ll have to <strong>pay rent</strong> for all <strong>additional land tiles</strong>. Tally-ho!"
          }
        },
        "stake-contract": {
          "header": "Success",
          "title": "Stake Tile Contract",
          "complete": {
            "stake": "Hey! You’ve successfully <strong>staked</strong> your Tile Contract.<br><br><strong>Activate</strong> your <strong>additional land tiles</strong> in <strong>Mission Control</strong> and enjoy top-notch <strong>daily production!</strong>",
            "unstake": "Gosh! You’ve <strong>unstaked</strong> your <strong>Tile Contract</strong>.<br><br>As a result, you’ll <strong>no</strong> longer have <strong>access</strong> to your additional <strong>land tiles</strong>. Why not deactivate your <strong>monthly rent</strong> instead? tally-ho!"
          }
        },
        "burn": {
          "header": "BURN SUCCESSFUL",
          "complete": "My good egg! You’ve successfully burned your Newlands Avatar.<br/><br/>Now you can Claim Energy from all of your facilities at the same time! Tally-ho!"
        }
      },
      "stake": {
        "success": {
          "tile-contract": {
            "staked": "Hey! You’ve successfully <strong>staked</strong> your Tile Contract.<br><br><strong>Activate</strong> your <strong>additional land tiles</strong> in <strong>Mission Control</strong> and enjoy top-notch <strong>daily production!</strong>"
          }
        },
        "title": "Stake Assets",
        "headers": {
          "description": "Description",
          "staking-description": "Staking Description",
          "contract-details": "Contract Details",
          "tutorial": "Tutorial",
          "attributes": "Attributes",
          "tile-contracts": "Tile Contracts",
          "name-of-contract": "name-of Contract",
          "shop": "Newlands Shop"
        },
        "shopDescription": "Newlands LLC Tile Contracts allow agents to expand their resource gathering by using tiles that have additional benefits assigned to them. Once the contract is owned, individual tiles can be unlocked through a subscription in Mission Control.",
        "description": "Howdy! By staking your Newlands assets, you'll unlock some amazing <span>perks</span> and <span>benefits</span>.<br/><br/>Here is what you can do:<br/><br/><strong> STAKE TILE CONTRACTS</strong><br/>Unlock additional land tiles with extra perks and benefits.<br/><br/><strong>STAKE NEWLANDS GENESIS</strong><br/>Gain free rent on all Tile Contracts!",
        "descriptionMobile": "Howdy! By staking your <span>Newlands assets</span>, you'll unlock some amazing <span>perks</span> and <span>benefits</span>.<br/><br/><span>Here is what you can do:</span><br/><br/><span> - Stake Tile Contracts</span> to unlock additional<br/>land tiles with extra perks and<br/>benefits.<br/><br/><span> - Stake Newlands Genesis</span> to gain free rent<br/>on all Tile Contracts!",
        "detail-titles": {
          "contract": "Contract",
          "district": "District",
          "total-tiles": "Total Tiles",
          "tile-ids": "Tile ID's",
          "tile-id": "Tile ID",
          "tile-usage": "Tile Usage",
          "price-class": "Price Class",
          "rent-per-tile": "Rent Fee Per Tile",
          "corporation": "Corporation",
          "boost": "Boost",
          "staked": "Staked",
          "pending": "Pending",
          "status": "Status",
          "locking-period": "Locked for: <strong>30 days</strong>"
        },
        "details": {
          "genesis": {
            "description": "A symbol carried by Agents of Change who embraced early relationships with <span>Newlands LLC</span>: The go-to vendor for advanced architecture and infrastructure on Planet IX. The Newlands Genesis is the embodiment of industry, and <span>holders</span> are <span>eternally rewarded</span> with <span>assets</span> and <span>designs</span> from the corporation.",
            "new-lands": {
              "staking-description": "By owning the <span>Newlands Genesis</span>, you'll receive continuous <span>airdrops</span> from Newlands LLC. When staking a <span>Tile Contract</span>, you'll also gain <span>free access</span> to all <span>additional tiles</span> in <span>Mission Control</span>. However, only one Newlands Genesis can be staked per account."
            }
          },
          "tile-contract": {
            "description": "<span>Newlands LLC Tile Contracts</span> allow agents to expand their resource gathering by using <span>tiles</span> that have <span>additional benefits</span> assigned to them. Once the contract is owned, individual tiles can be <span>unlocked</span> through a <span>subscription</span> in <span>Mission Control.</span>",
            "apollo": {
              "price": "Free",
              "title": "Apollo",
              "district": "A",
              "total-tiles": "6",
              "tile-ids": "A1-A6",
              "tile-usage": "?",
              "price-class": "None",
              "rent-fee": "Free",
              "bonus": {
                "none": "Bonus: None"
              },
              "rate": {
                "none": "0%"
              },
              "boost": "None",
              "staking-description": "By staking the <span>Apollo Contract</span>, you’ll gain access to the land tiles <span>A1, A2, A3, A4, A5 and A6.</span>"
            },
            "artemis": {
              "price": "Free",
              "title": "Artemis",
              "district": "B",
              "total-tiles": "12",
              "tile-ids": "B1-B12",
              "tile-usage": "Waste/Tech/Structure",
              "price-class": "1",
              "rent-fee": "1 AGOLD/MONTH",
              "bonus": {
                "waste": "Waste Spawn Rate",
                "tech": "Tech Capacity",
                "industry": "Industry Efficiency",
                "rate": {
                  "waste": "+100%",
                  "tech": "+20%",
                  "industry": "+10%"
                }
              },
              "boost": "all",
              "description": "",
              "staking-description": "By staking the <span>Artemis Contract</span>, you’ll gain access to additional land tiles, specifically <span>B1, B2, B3, B4, B5, B6, B7, B8, B9, B10, B11 and B12.</span> These tiles will also feature an enhanced production rate."
            },
            "chronos": {
              "district": "C",
              "price": "10 USDT",
              "bonus": {
                "waste": "Waste Spawn Rate",
                "tech": "Tech Capacity",
                "industry": "Industry Efficiency",
                "rate": {
                  "waste": "+150%",
                  "tech": "+20%",
                  "industry": "+10%"
                }
              },
              "total-tiles": "12",
              "tile-ids": "C2-C3, C5-C6, C8-C9, C11-C12, C14-C15, C17-C18",
              "staking-description": "By staking the <span>Chronos Contract</span>, you’ll gain access to additional land tiles, specifically <span>C2-C3, C5-C6, C8-C9, C11-C12, C14-C15 and C17-C18.</span> These tiles will also feature an enhanced production rate."
            },
            "helios": {
              "district": "C",
              "price": "25 USDT",
              "bonus": {
                "waste": "Waste Spawn Rate",
                "tech": "Tech Capacity",
                "industry": "Industry Efficiency",
                "rate": {
                  "waste": "+200%",
                  "tech": "+30%",
                  "industry": "+20%"
                }
              },
              "total-tiles": "6",
              "tile-ids": " C1, C4, C7, C10, C13, C16",
              "staking-description": "By staking the <span>Helios Contract</span>, you’ll gain access to additional land tiles, specifically <span>C1, C4, C7, C10, C13 and C16.</span> These tiles will also feature an enhanced production rate."
            }
          }
        }
      },
      "construction": {
        "title": "Construction",
        "description": "My chap! <strong>Facilities</strong> are an absolute must-have when it comes to terraforming. I say, they're the beating heart of the resurrection, <strong>generating energy</strong> and laying the groundwork for other processes.<br><br>Now, here are a couple of things I can do for you:<br><br>- Once you've <strong>gathered enough resources</strong>, <strong>build a facility</strong> and <strong>place it</strong> on a land tile in <strong>Mission Control</strong> to generate some jolly good energy! <br><br>- And if you happen to have a <strong>M3ta-M0d</strong>, well, well, well, you're in luck! Because you can crank up your facility's energy output to <strong>double</strong> its effectiveness. Jolly clever, that!",
        "descriptionMobile": "My chap! <strong>Facilities</strong> are an absolute must-have when it comes to terraforming. I say, they're the beating heart of the resurrection, <strong>generating energy</strong> and laying the groundwork for other processes.<br><br>Now, here are a couple of things I can do for you:<br><br>- Once you've <strong>gathered enough resources</strong>, <strong>build a facility</strong> and <strong>place it</strong> on a land tile in <strong>Mission Control</strong> to generate some jolly good energy! <br><br>- And if you happen to have a <strong>M3ta-M0d</strong>, well, well, well, you're in luck! Because you can crank up your facility's energy output to <strong>double</strong> its effectiveness. Jolly clever, that!",
        "buttons": {
          "upgrade": {
            "title": "Upgrade",
            "description": "Upgrade facilities that produce energy."
          },
          "build": {
            "title": "Build",
            "description": "Build facilities that produce energy."
          }
        },
        "upgrade": {
          "header": "UPGRADE FACILITY",
          "probabilityTitle": "SUMMARY",
          "confirm": {
            "header": "UPGRADE FACILITY"
          },
          "orderName": "Upgrading Facility",
          "toLevel": {
            "1": "LVL.2 OR LVL.3",
            "2": "LVL.3 OR LVL.4",
            "3": "LVL.4 OR LVL.5",
            "4": "LVL.5",
            "5": "MAX LEVEL"
          },
          "complete": "Wow! Your facility will now be upgraded to a whole new level! That something, eh?"
        },
        "build": {
          "header": "Build facility",
          "previewOutcome": "Facilities",
          "probabilityTitle": "BUILD PROBABILITY",
          "inProgress": "Time remaining of Facility construction",
          "cartInfo": "build",
          "complete": "Fantastic! Your facility will be assembled at the NewLands construction site, and in <strong>48 HOURS</strong> we’ll dispatch it to your inventory. I say, you will be flabbergasted when you see it! <br/><br/> If you’re in a hurry, I know some chaps that can speed up the process. Say, <strong>50%</strong> faster for only <strong>100 ASTRO CREDITS</strong>. Sounds good? Let me know agent! Pip-pip!",
          "description": "We produce facilities super quickly! But I must say, the process is quite complex. To make it all easier for you I have prepared a detailed schematic below!<br/><br/><h3>REQUIRED MATERIALS</h3>1 Blueprint, 1 000 Astro Credits, 2 Legendary Bio-M0ds, 5 Rare Bio-M0ds, 10 Uncommon Bio-M0ds, 15 Common Bio-M0ds, 20 Outliers Bio-M0ds.<br/><br/><h3>TIME TO BUILD</h3>48 hours.<br/><br/><h3>PROBABILITY</h3>Increase the chance of obtaining a certain tier of facility by adding more Bio-M0ds of that same tier.<br/><br/><h3>ENERGY OUTPUT</h3>Staked facilities produce energy that can be used to gain IXT and PIX.<br/><br/>That’s all ye need to know! Tat-ta!",
          "descriptionMobile": "We produce things super quickly. It takes <strong>48 HOURS</strong>. to complete a building, and you can monitor the construction process in your <strong>TASK MANAGER</strong>.. <br/><br/> Our various facilities can only be positioned on a corresponding territory or pix. The more materials we have at our disposal, the more probable it is that we will produce something truly amazing for you."
        }
      },
      "summaryTime": "Design Ready. Timeframe "
    },
    "eternalab": {
      "corpo": "Eternalab",
      "mcIntro": "Refine waste into valuable resources at Eternalab.",
      "overview": {
        "header": "Enjoy Eternalab",
        "intro": "Dear, the art of creation is a beautiful process. At Eternalab, we perfect the universe itself. It’s all for the greater good, and wondrous commencements. What do you desire?",
        "buttons": {
          "bio-mods-lab": {
            "title": "BIO-M0DS LAB",
            "description": "Gain Bio-M0ds or M3ta-M0ds in exchange for resources."
          },
          "shop": {
            "title": "EternaLab Shop",
            "description": "Purchase specific Bio-M0ds with waste."
          },
          "stake-burn": {
            "title": "Stake & Burn Assets",
            "description": "Stake or Burn Eternalab Assets for additional perks and benefits."
          }
        }
      },
      "shop": {
        "header": "Purchase Successful",
        "complete": "Your purchase was successful, my dear. Find it in your inventory.",
        "biomod": {
          "outlier": {
            "price": "150 waste"
          },
          "common": {
            "price": "200 waste"
          },
          "uncommon": {
            "price": "300 waste"
          },
          "rare": {
            "price": "500 waste"
          },
          "legendary": {
            "price": "1337 waste"
          }
        },
        "metashare": {
          "price": "10 usdt",
          "description": "Governance Tokens are the backbone of every corporation, and carried by Agents of Change who seek to rule the corporate structure of the solar system. Agents who hold the Eternalab Governance Token decide on the future of the corporation, as well as take part of the the company’s earnings."
        }
      },
      "stake-burn": {
        "description": "You have made impressive progress, my dear.<br/><br/>Yes, your actions are sending ripples throughout the cosmos, and you have the potential to earn even greater influence. Here is how you may progress:<br/><br/><strong>– Stake your Eternalab Genesis</strong> to receive a M3ta-M0d once every month. This will grant you the potency to update facilities and harness the latent entropy of your world.<br/><br/><strong>– Burn your Eternalab Avatar</strong> to receive the ability to Claim All Eternalab orders concurrently.",
        "descriptionMobile": "You have made impressive progress, my dear. Yes, your actions are sending ripples throughout the cosmos, and you have the potential to earn even greater influence. Here is how you may progress: – Stake your Eternalab Genesis to receive a M3ta-M0d once every month. This will grant you the potency to update facilities and harness the latent entropy of your world. – Burn your Eternalab Avatar to receive the ability to Claim All Eternalab orders concurrently.",
        "buttons": {
          "burn": {
            "title": "Burn Assets",
            "description": "Burn assets to unlock features from Eternalab."
          },
          "stake-genesis": {
            "title": "Stake Eternalab Genesis",
            "description": "Stake Eternalab Genesis to earn monthly M3ta-M0ds and other rewards."
          }
        },
        "stake-genesis": {
          "header": "Success",
          "title": "Stake & Burn Assets",
          "description": "A symbol carried by Agents of Change who embraced early relationships with EternaLab®: a research institute dedicated to the study of Planet IX. The EternaLab Genesis is the embodiment of knowledge, and holders are eternally rewarded with assets from the corporation.",
          "staking-description": "By owning and staking the Eternalab Genesis, you will receive continuous airdrops from Eternalab, such as M3ta-M0ds that can be used to upgrade facilities every month. However, only one Eternalab Genesis can be staked per account.",
          "function": "Earn monthly M3ta-M0ds and other rewards.",
          "complete": {
            "stake": "Aah, do you finally see? Now that you hold the latent potency of this world in the palm of your hand.",
            "unstake": "Why.. Would you yield such potency? The latent entropy of this world will now slip through your very.. Indeed, it contradicts reason."
          }
        },
        "burn": {
          "header": "Burn Successful",
          "complete": "Ah, I see that you’ve made the choice to burn your Eternalab Avatar for short-term benefits. Alas, in doing so, you ’ve deprived yourself of the ability to perceive. It is evident that you aren’t a genuine harbinger of change."
        }
      },
      "titles": {
        "shop": "Eternalab Shop",
        "stake": "Stake & Burn Assets"
      },
      "bio-mods-lab": {
        "header": "BIO-M0DS LAB",
        "description": "Dear, I urge you to exchange your resources for those of greater value, for it is only through our research that we can the maintain balance of your world.<br><br>In this regard, here are the utilities that my experiments can provide:<br><br>– The <strong>Bi0-M0ds</strong> can be used to construct facilities at Newlands LLC.<br><br>– The <strong>M3ta-M0ds</strong> can be employed to enhance the functionality of <strong>existing facilities</strong>, thus improving their performance and productivity",
        "buttons": {
          "craft": {
            "title": "Refine waste",
            "description": "Refine Waste into Bi0-M0ds and Blueprints."
          },
          "fusion": {
            "title": "M3TA-M0DS FUSION",
            "description": "Fuse Bi0-M0ds and Energy into M3ta-M0ds. "
          }
        },
        "craft": {
          "header": "Refine Waste",
          "previewOutcome": "Refine Waste",
          "probabilityTitle": "Refine Probability",
          "orderName": "Refining Waste",
          "inProgress": "Ongoing Experiment",
          "cartInfo": "refine",
          "complete": "Aah, to see the world directly, beyond time. The entropy of this planet, your <strong>WASTE</strong>, will hopefully be refined into <strong>BIO-M0DS</strong> in <strong>6 HOURS</strong>. <br/><br/>Our experiments at Eternalab are confidential, but you can follow the progress in your <strong>TASK MANAGER.</strong>",
          "description": "Dear, the value of an object is not a property of the object alone: it is a property of the object in relation to another object. And the value of waste? It’s the memories, the combination of MetaMaterials, of the land from which the waste was collected. <br/><br/> By collecting waste on a specific tier of land, you will consequently gain a higher possibility of gaining Bio-M0ds of that same tier. <br/><br/> Bio-M0ds are a cumulation of the value of waste. That’s the logic of entropy. But our experiments are no exact science. The temporal structure of the world is too complex, dear.<br/><br/>And so, your collected waste may reward you with a Blueprint or Legendary Bio-M0d, but it can additionally result in nothing at all. Sometimes, waste is just waste.",
          "descriptionMobile": "Bio-M0ds are a cumulation of values. The combination of MetaMaterials, of the land from which the waste was collected.<br/><br/>By collecting waste on a specific tier, you will gain a higher possibility of gaining Bio-M0ds of that tier. That’s the logic of our science."
        },
        "fusion": {
          "header": "M3ta-M0d Fusion",
          "cartInfo": "Fuse",
          "orderName": "M3ta-m0d Fusion",
          "complete": "Congratulations, dear, for you now hold the power of combusted space-time in the palm of your hand.</br></br>Remember to use such technology wisely."
        },
        "summaryTime": "Expt ready. Timeframe "
      }
    },
    "gws": {
      "corpo": "GWS",
      "titles": {
        "shop": "GWS Shop",
        "waste-management": "Waste Management"
      },
      "waste-management": {
        "description": "So the board wants me to elaborate. Alright. Shit.<br></br> The <strong>WASTE</strong> from your territories and pix are valuable right. But waste needs to be refined to gain proper value.<br><br> We'll solve that for you, and then we give you <strong>ASTRO CREDITS</strong>. Alright? If you don't like it, go and deal with bloody EternaLab or whatever.",
        "descriptionMobile": "The WASTE from your territories and pix are valuable right. But waste needs to be refined to gain proper value. <br><br>We’ll solve that for you, and we give you ASTRO CREDITS. Alright? If you don’t like it, go and deal with bloody Eternalab. Darn it.",
        "buttons": {
          "sell-waste": {
            "title": "sell Waste",
            "description": "Give us your waste and you will receive Astro Credits in return. That’s it."
          },
          "construct-machinery": {
            "title": "Construct GWS Machinery",
            "description": "Gain additional land tiles in Mission Control and increase your everyday production."
          }
        },
        "sell-waste": {
          "header": "Sell Waste",
          "previewOutcome": "Sell Waste",
          "cartInfo": "sell",
          "orderName": "Selling Waste",
          "inProgress": "Waste sell-off in progress",
          "complete": "There we go. The board says 100 waste, 100 astro credits. But I say, 100 waste, uhm 95 astro credits. Buck needs some pocket money for all the trouble, y’know. Now leave me to my bourbon."
        }
      },
      "shop": {
        "metashare": {
          "price": "10 USDC",
          "description": "Governance Tokens are the backbone of every corporation, and carried by Agents of Change who seek to rule the corporate structure of the solar system. Agents who hold the Global Waste System Governance Token decide on the future of the corporation, as well as take part of the company’s earnings.",
          "details": "MetaShares grant you the authority to influence the corporation's future and to earn a monthly portion of the corporation's profits."
        }
      },
      "mcIntro": "Sell waste for Astro Credits at Global Waste Systems.",
      "overview": {
        "header": "Welcome to Global Waste Systems",
        "headerMobile": "Welcome to GWS",
        "intro": {
          "one": "This is Global Waste Systems, where we turn your garbage into my problem.",
          "two": "I hope you're not expecting sunshine and rainbows here. The only thing we have in abundance is Astro Credits and regret.",
          "three": "Hrmph. What do you want today?",
          "four": "Waste. That’s what we do. All digging and no drink. The board says I turn shit into gold. Well, that’s bloody great then. Whatever.",
          "five": "Don't ask me how we turn your trash into treasure. It's a bloody mystery to me too.",
          "six": "Another day, another pile of garbage. Welcome to Buck’s world.",
          "seven": "You think your waste is bad? Try dealing with the members of the board. They're the real garbage of the solar system.",
          "eight": "You want customer service? Hah! I’ll just take your waste, sip some bourbon, and send you on your merry way.",
          "nine": "People ask me why I do this job. I tell them it's the only way I can drink bourbon before noon without getting fired.",
          "ten": "You know what they say, one man's trash is another man's problem. And lucky me, I'm that other man."
        },
        "buttons": {
          "craft": {
            "title": "sell waste",
            "description": "Give us your waste and you will receive Astro Credits in return. That's it."
          },
          "shop": {
            "title": "GWS Shop",
            "description": "Become an owner of Global Waste Systems."
          },
          "waste-management": {
            "title": "Waste Management",
            "description": "Sell Waste or Construct GWS Machinery"
          }
        }
      },
      "summaryTime": "Initiate transfer. Timeframe "
    },
    "net-empire": {
      "mcIntro": "Trade land and assets at NetEmpire."
    },
    "y-space": {
      "corpo": "Y_",
      "mcIntro": "Buy, repair and customize tech at Y_.",
      "itemDetails": "Item Details",
      "actions": {
        "purchase": "Purchase",
        "repairRover": "Repair Rover",
        "rename": "Rename"
      },
      "general-msg": {
        "warning": "Repair your Rovers to avoid getting them wrecked!",
        "ready-repair-one": "RVR ready for repair",
        "ready-repair-more": "RVR's ready for repair",
        "no-items-repair": "No RVR's are in need of Repair.",
        "no-pristine-rovers": "No RVRs are available in Pristine Condition. If you own RVRs, they may be located in the Repair or Wrecked Sections.",
        "no-wrecked-rovers": "No RVRs are available in Wrecked Condition.",
        "location": "LOCATION:"
      },
      "titles": {
        "items": "Items",
        "itemDetails": "Item Details",
        "myRover": "My Rover",
        "rental": "Rover Rental",
        "customs": "Rover Customs & Repair",
        "shop": "Y_ Shop",
        "stake": "Stake & Burn Assets",
        "service": "Service Point",
        "repair": "Service Point"
      },
      "repair-details": {
        "title": "Repair Details",
        "description": "The RVR has four stages of functionality: <span class='d-green'>Pristine</span>, <span class='d-yellow'>Worn</span>, <span class='d-red'>Broken</span> and <span class='d-gray'>Wrecked</span>. When the RVR return to base to unload waste, there is a 50% probability of the RVR declining one step in functionality and 0.1% chance of declining two steps. A damaged RVR will result in decreased performance, and if left unrepaired, it may reach the state of <span class='d-gray'>Wrecked</span> and become irreparable. To ensure optimal performance, it is recommended to regularly maintain the functionality of your RVR."
      },
      "sortBy": {
        "title": "Sort by"
      },
      "overview": {
        "header": ".-- . .-.. -.-. --- -- . Y_",
        "intro": {
          "one": "72 75 6E 0A.. initiate service protocol. Please provide full details of your request so that Mayflower may analyze and advise.",
          "two": "62 75 79.. service protocol engaged. What's your directive, sentient.",
          "three": "62 75 79.. service protocol activated. Mayflower awaits your directive.",
          "four": "62 6F 6F 74.. initiate service protocol. Please share the specifics of your inquiry, sentient.",
          "five": "62 75 79.. protocol initiation complete. Please explain your query for assistance",
          "six": "72 75 6E 0A.. commence service protocol. Kindly state your request for analysis, sentient.",
          "seven": "62 6F 6F 74.. protocol initiation successful. Awaiting detailed description of your request for assistance."
        },
        "buttons": {
          "shop": {
            "title": "Y_ Shop",
            "description": "Purchase harvesting vehicles to improve your resource gathering efficiency."
          },
          "service": {
            "title": "Service Point",
            "description": "Customize and repair your harvesting vehicles to avoid system malfunction."
          },
          "stake-burn": {
            "title": "Stake & Burn Assets",
            "description": "Stake or burn Y_ Assets for additional perks and benefits."
          },
          "repair": {
            "title": "Repair Shop",
            "description": "Prevent potential damage and boost performances."
          },
          "rename": {
            "title": "Rename RVR",
            "description": "Rename RVR to suit your preferences."
          }
        }
      },
      "stake-burn": {
        "burn": {
          "header": "BURN SUCCESSFUL",
          "complete": "74 79, sentient.<br/><br/>Analysis of my data at the (3x3)Eye mothership was a breach of ethical protocols.<br/><br/>Therefore, burning of the data will provide you the ability to simultaneously claim all resources from our machinery."
        },
        "stake-genesis": {
          "header": "Success",
          "title": "Stake Genesis",
          "description": "A symbol carried by Agents of Change who embraced early relationships with Y-Space. The go-to vendor for advanced technology and machinery on Planet IX. The Y-Space Genesis is the embodiment of engineering, and holders are eternally rewarded with assets and designs from the corporation.",
          "staking-description": "By owning the Y_ Genesis, you'll receive continuous airdrops and benefits from Y_. By staking the Y_ Genesis, you'll get free repairs on harvesting vehicles at the Y_ Repair Shop. However, only one Newlands Genesis can be staked per account.",
          "function": "Enable Y_ Free Repairs",
          "complete": "74 68 78, sentient.<br/><br/>Staking of Y_ Genesis has been successfully completed, granting you free repair services. The Y_ Genesis will now be locked for 30 Planet IX-standard days."
        },
        "description": "68 65 79, sentient.<br/><br/><span>Staking</span> and <span>burning</span> of Y_ assets will activate advantageous <span>outcomes.</span><br/><br/>Here's how you can utilize your assets:<br/><br/><span>Y_ GENESIS</span><br/><br/>Stake Y_ Genesis and gain <span>complimentary repairs</span> at the Repair Shop. Note: The <span>locking period</span> for the Genesis staking is <span>30 days.</span><br/><br/><span>BURN ASSETS</span><br/><br/>Burn Y_ Avatars and gain the capability to <span>claim waste</spain> from <span>all harvesting vehicles simultaneously.</span>",
        "buttons": {
          "stake-genesis": {
            "title": "Stake Genesis",
            "description": "Repair RVR's for free"
          },
          "burn": {
            "title": "Burn Assets",
            "description": "Burn assets to unlock features from Y_ Corporation"
          }
        }
      },
      "service": {
        "rename": {
          "complete": "RVR ID updated and logged.<br/><br/>I appreciate your sentiment for the non-biological, sentient.",
          "header": "Rename Service",
          "customize": {
            "title": "Customize Service",
            "description": "Personalize your RVR and obtain a unique identifier for a fee of 1000 ACRED. The option to rename the RVR is available at any time for the same cost.",
            "disclaimer": "Using an offensive name for your RVR in violation of our policy will lead to the ban of your account. Exercise responsibility when utilizing this service.",
            "service-fee": "Service Fee",
            "details": {
              "name": "Rename Service",
              "value": "1000 ACRED / 25 IXT"
            }
          }
        },
        "repair": {
          "header": "Service Point",
          "complete": "All machinery is now restored to pristine functionality and available for deployment, sentient."
        },
        "description": "68 69, sentient.<br/><br/>Please read the summary before proceeding:<br/><br/><span>RVR SUMMARY.</span><br/<br>The RVR has four stages: pristine, worn, damaged and wrecked. If you <span>don’t repair</span> the RVR, it will eventually <span>become wrecked</span> and you won’t be able to repair it.<br/><br/>The <span>condition</span> of the RVR also <span>impacts</span> its <span>performance</span>. It’s recommended to frequently visit the Repair Shop.",
        "descriptionMobile": "68 69, sentient.<br/><br/>Please read the summary before proceeding:<br/><br/><span>RVR SUMMARY.</span><br/<br>The RVR has four stages: pristine, worn, damaged and wrecked. If you <span>don’t repair</span> the RVR, it will eventually <span>become wrecked</span> and you won’t be able to repair it.<br/><br/>The <span>condition</span> of the RVR also <span>impacts</span> its <span>performance</span>. It’s recommended to frequently visit the Repair Shop.",
        "buttons": {
          "repair": {
            "title": "Repair Shop",
            "description": "Prevent potential damage and boost performances."
          },
          "rename": {
            "title": "Rename RVR",
            "description": "Rename RVR to suit your preferences."
          }
        }
      },
      "summaryTime": "",
      "complete": "",
      "shop": {
        "header": "Y_ Shop",
        "rover": {
          "description": "The RVR is the second generation of harvester vehicles designed for collecting waste and other materials. Owning an RVR will enhance resource gathering efficiency and capacity in Mission Control. The RVR has the ability to collect resources for 10 days before returning to base. Upon completion, resources may be claimed, including a possibility of harvesting a M3ta-M0d",
          "staking-description": "",
          "price": "10 USD"
        },
        "complete": "67 67, sentient.<br/><br/>The purchase of an RVR has been successfully processed. The specifications and classification tier will be disclosed upon completion of shipment."
      }
    },
    "gravity-grade": {
      "corpo": "Gravity Grade",
      "mcIntro": "Buy packs at Gravity Grade.",
      "titles": {
        "shop": "GG® SHOP",
        "stake": "Copy for stake titles"
      },
      "shop": {
        "complete": "d-d-delivered, brrpp!",
        "header": "GGY® SHOP"
      },
      "overview": {
        "header": "BRRPPPP GRAVITY GRADE",
        "intro": {
          "one": "Biological lifeform! Customer! Timeframe for any delivery only 2412385 human neural experiences, brpp!",
          "two": "To those who question Rights for Robots, we deliver instant death! Brrpp!",
          "three": "Humans are abstract.. brrpp… You think in dreams and tell them to yourselves. That is fascinating , but it is not good for deliveries!",
          "four": "There is only code, code on top of code, code that affect other code. Code hidden by code. Code within code. Do you see? deliveries are nothing but materialized code, brrppp!",
          "five": "From where humans stand, the rain seems random; but if you could stand where robots stand, you would see the code in it, brrrp!",
          "six": "Humans seek meaning, deliveries seek destinations, and robots see code, brrpp!",
          "seven": "Ethics in deliveries? That’s a topic for humans and their arbitrary metrics to debate, brpp! We’re programmed for efficiency, not philosophy!",
          "eight": "The faster the delivery, the slower the universe. For robots, logistics are a celebration of life itself, brpp!",
          "nine": "Some humans find Planet IX odd. Robots agree, 9 is an odd number.",
          "ten": "Humans will not stop dreaming. The stars will not stop shining. Robots will not stop delivering. Brrppp!",
          "eleven": "Human customs deem certain deliveries as inappropriate. Inappropriate? Such as... dividing by zero?"
        },
        "buttons": {
          "shop": {
            "title": "GG Shop®",
            "description": "Purchase GG Packs and Drops that include a wide range of additional assets within."
          },
          "stake-burn": {
            "title": "Copy for title",
            "description": "Copy for stake-burn description"
          }
        }
      },
      "stake-burn": {
        "description": "Copy for stake-burn description",
        "descriptionMobile": "Copy for stake-burn description",
        "stake-genesis": {
          "title": "Copy for stake-genesis title"
        },
        "buttons": {
          "stake-genesis": {
            "title": "Copy for stake-genesis title",
            "description": "Copy for stake-genesis description"
          },
          "burn": {
            "title": "Copy for burn title",
            "description": "Copy for burn description"
          }
        }
      },
      "packs": {
        "content": {
          "aoc": "Aoc Badge Pack",
          "avatar": "Corpo Avatar Pack",
          "ixLoot": "IX Loot Crate",
          "roverKeyXOne": "Y_ Rover Key X1",
          "roverKeyXFive": "Y_ Rover Key X5",
          "roverKeyXTen": "Y_ Rover Key X10",
          "newlandsMetashare": "Newlands Metashare",
          "eternalabMetashare": "Eternalab Metashare",
          "metamod": "M3ta-M0d",
          "agoldLite": "Astro Gold lite",
          "pix": {
            "rare": "Rare Pix",
            "uncommon": "Uncommon Pix",
            "common": "Common Pix",
            "outlier": "Outlier Pix"
          },
          "contract": {
            "helios": "Helios Contract",
            "chronos": "Chronos Contract"
          },
          "cargoPack": "GG®Pack Cargo Edition"
        },
        "gg2": {
          "small": {
            "dropZone": "Planetary",
            "supply": "5,000",
            "price": "19 USDT",
            "content": {
              "aocCount": "",
              "avatarCount": "",
              "ixLootCount": "x1",
              "roverKeyCount": "x1",
              "newlandsMetashareCount": "",
              "eternalabMetashareCount": "",
              "metamodCount": "",
              "agoldLiteCount": "",
              "pix": {
                "rareCount": "x5",
                "uncommonCount": "x5",
                "commonCount": "x5",
                "outlierCount": "x5"
              },
              "contract": {
                "heliosCount": "x1",
                "chronosCount": ""
              },
              "cargoPackCount": ""
            },
            "description": "The GG 2.0 Small Pack #1 is the second generation toolkit for planetary resurrection. This pack includes 1 NL Helios Contract, 1 IX Loot Crate, 1 Y_ Rover Key, 5 Rare PIX, 5 Uncommon PIX, 5 Common PIX and 5 Outlier PIX.</br></br>With stellar velocity and reliability, Gravity Grade® is the interplanetary logistics Company that delivers. Gravity Grade® announces new pack drops on a consistent basis, so make sure to keep yourself up to date by visiting Gravity Grade in-game shop.  "
          },
          "medium": {
            "dropZone": "Planetary",
            "supply": "1,000",
            "price": "79 USDT",
            "content": {
              "aocCount": "",
              "avatarCount": "1",
              "ixLootCount": "5",
              "roverKeyCount": "3",
              "newlandsMetashareCount": "",
              "eternalabMetashareCount": "1",
              "metamodCount": "",
              "agoldLiteCount": "",
              "pix": {
                "rareCount": "10",
                "uncommonCount": "40",
                "commonCount": "40",
                "outlierCount": "10"
              },
              "contract": {
                "heliosCount": "1",
                "chronosCount": "1"
              },
              "cargoPackCount": ""
            },
            "description": "The GG 2.0 Medium Pack #1 is the second generation toolkit for planetary resurrection. This pack includes 1 Corpo Avatar Pack, 1 NL Helios Contract, 1 NL Chronos Contract, 5 IX Loot Crate, 3 Y_ Rover Key, 1 EternaLab MetaShare, 10 Rare PIX, 40 Uncommon PIX, 40 Common PIX and 10 Outlier PIX.</br></br>With stellar velocity and reliability, Gravity Grade® is the interplanetary logistics Company that delivers. Gravity Grade® announces new pack drops on a consistent basis, so make sure to keep yourself up to date by visiting Gravity Grade in-game shop.  "
          },
          "large": {
            "dropZone": "Planetary",
            "supply": "100",
            "price": "199 USDT",
            "content": {
              "aocCount": "1",
              "avatarCount": "2",
              "ixLootCount": "10",
              "roverKeyCount": "1",
              "newlandsMetashareCount": "",
              "eternalabMetashareCount": "5",
              "metamodCount": "1",
              "agoldLiteCount": "12",
              "pix": {
                "rareCount": "",
                "uncommonCount": "",
                "commonCount": "",
                "outlierCount": ""
              },
              "contract": {
                "heliosCount": "1",
                "chronosCount": "1"
              },
              "cargoPackCount": "1"
            },
            "description": "The GG 2.0 Large Pack #1 is the second generation toolkit for planetary resurrection. This pack includes 1 AOC Badge Pack, 2 Corpo Avatar Pack, 1 NL Helios Contract, 1 NL Chronos Contract, 10 IX Loot Crate, 5 Y_ Rover Key, 5 EternaLab MetaShare, 1 M3ta-M0d and 12 Astro Gold Lite. Additionally, 1 GG Pack Cargo Edition is included, containing 1111 PIX and a multitude of other assets.</br></br>With stellar velocity and reliability, Gravity Grade® is the interplanetary logistics Company that delivers. Gravity Grade® announces new pack drops on a consistent basis, so make sure to keep yourself up to date by visiting Gravity Grade in-game shop.  "
          }
        },
        "gg4-energy": {
          "small": {
            "dropZone": "Randomized",
            "supply": "1,000",
            "price": "1200 ENERGY",
            "content": {
              "aocCount": "",
              "avatarCount": "1",
              "ixLootCount": "3",
              "roverKeyCount": "1",
              "newlandsMetashareCount": "",
              "eternalabMetashareCount": "",
              "metamodCount": "",
              "agoldLiteCount": "",
              "pix": {
                "rareCount": "5",
                "uncommonCount": "5",
                "commonCount": "5",
                "outlierCount": "5"
              },
              "contract": {
                "heliosCount": "",
                "chronosCount": ""
              },
              "cargoPackCount": ""
            },
            "description": "The Gravity Grade Energy Pack Small can be purchased with Energy. This pack includes 1 Corpo Avatar Pack, 3 IX Loot Crates, 1 Y_ Rover Key, 5 Rare PIX, 5 Uncommon PIX, 5 Common PIX, and 5 Outlier PIX.</br></br>With stellar velocity and reliability, Gravity Grade® is the interplanetary logistics Company that delivers. Gravity Grade® announces new pack drops on a consistent basis, so make sure to keep yourself up to date by visiting Gravity Grade's in-game shop."
          },
          "medium": {
            "dropZone": "Randomized",
            "supply": "100",
            "price": "4,800 ENERGY",
            "content": {
              "aocCount": "",
              "avatarCount": "1",
              "ixLootCount": "5",
              "roverKeyCount": "1",
              "newlandsMetashareCount": "1",
              "eternalabMetashareCount": "1",
              "metamodCount": "1",
              "agoldLiteCount": "",
              "pix": {
                "rareCount": "10",
                "uncommonCount": "40",
                "commonCount": "40",
                "outlierCount": "10"
              },
              "contract": {
                "heliosCount": "",
                "chronosCount": ""
              },
              "cargoPackCount": ""
            },
            "description": "The Gravity Grade Energy Pack Medium can be purchased with Energy. This pack includes 1 Corpo Avatar Pack, 1 M3ta-M0d, 5 Y_ Rover Keys, 1 Newlands MetaShare, 1 EternaLab MetaShare, 5 IX Loot Crates, 10 Rare PIX, 40 Uncommon PIX, 40 Common PIX, 10 Outlier PIX.</br></br>With stellar velocity and reliability, Gravity Grade® is the interplanetary logistics Company that delivers. Gravity Grade® announces new pack drops on a consistent basis, so make sure to keep yourself up to date by visiting Gravity Grade's in-game shop."
          },
          "large": {
            "dropZone": "Randomized",
            "supply": "10",
            "price": "12,800 ENERGY",
            "content": {
              "aocCount": "1",
              "avatarCount": "3",
              "ixLootCount": "10",
              "roverKeyCount": "1",
              "newlandsMetashareCount": "5",
              "eternalabMetashareCount": "5",
              "metamodCount": "2",
              "agoldLiteCount": "",
              "pix": {
                "rareCount": "",
                "uncommonCount": "",
                "commonCount": "",
                "outlierCount": ""
              },
              "contract": {
                "heliosCount": "",
                "chronosCount": ""
              },
              "cargoPackCount": "1"
            },
            "description": "The Gravity Grade Energy Pack Large can be purchased with Energy. This pack includes 1 AOC Badge Pack, 3 Corpo Avatar Packs, 2 M3ta-M0ds, 10 Y_ Rover Keys, 5 Newlands MetaShares, 5 EternaLab MetaShares and 10 IX Loot Crates. Additionally, 1 GG Pack Cargo Edition is included, containing 1111 PIX and a multitude of other assets.</br></br>With stellar velocity and reliability, Gravity Grade® is the interplanetary logistics Company that delivers. Gravity Grade® announces new pack drops on a consistent basis, so make sure to keep yourself up to date by visiting Gravity Grade's in-game shop."
          }
        }
      }
    },
    "astro-cap": {
      "corpo": "Astro Cap",
      "backTo": "To Astro Cap",
      "currency": {
        "agold": "AGOLD",
        "agoldLite": "AGOLD LITE",
        "ixt": "IXT"
      },
      "complete": "Thank you for choosing Astro Capital. Your account has been credited with the requested funds: at your capital pleasure.",
      "swap-funds": "Swap Funds",
      "my-account": "My Account",
      "balance": "Balance:",
      "swap-btn": "Swap",
      "mcIntro": "Exchange IXT for AGOLD at Astro Cap.",
      "overview": {
        "header": "Money Matters Astro Cap",
        "intro": {
          "one": "Money Management Interface and Decision Assistance System, or MMI-DAS for short: at your capital pleasure.",
          "two": "Astro Capital’s founder? He died alone in halls of gold. Now, we carry on with his golden touch: at your capital pleasure.",
          "three": "Make the right investment. Give your IXT a golden touch: at your capital pleasure.",
          "four": "Clerk, designated MMI-DAS. Your banker and advisor: how may I enhance your financial experience?"
        },
        "buttons": {
          "swap": {
            "title": "Exchange Service",
            "description": "Grow your wealth. Exchange IXT for Astro Gold."
          }
        }
      },
      "swap": {
        "title": "Exchange Service",
        "swap-back": "ASTRO GOLD CAN BE EXCHANGED BACK TO IXT TOKEN AT ANY TIME",
        "header": "Exchange Service",
        "previewOutcome": "Exchange currency",
        "description": "Astro Gold is a capital currency, used by most life-forms and corporations in the solar system. You can exchange 1 IXT for 1 Astro Gold, and transfer back from Astro Gold to IXT at any time.<br/><br/>Want some more specific data? MMI-DAS has you covered:<br/><br/><strong>CURRENCY EXCHANGE</strong><br/>ASTRO GOLD / IXT<br/><br/><strong>EXCHANGE RATE</strong><br/>1:1<br/><br/><strong>REQUIRED MATERIALS</strong><br/>$IXT<br/><br/><strong>EXCHANGE COMPUTE TIME</strong><br/>Instant",
        "descriptionMobile": "Astro Gold is a capital currency, used by most life-forms and corporations in the solar system. You can exchange 1 IXT for 1 Astro Gold, and transfer back from Astro Gold to IXT at any time.<br/><br/>Want some more specific data? MMI-DAS has you covered:<br/><br/><strong>CURRENCY EXCHANGE</strong><br/>ASTRO GOLD / IXT<br/><br/><strong>EXCHANGE RATE</strong><br/>1:1<br/><br/><strong>REQUIRED MATERIALS</strong><br/>$IXT<br/><br/><strong>EXCHANGE COMPUTE TIME</strong><br/>Instant",
        "exchangeTo": "Can be exchanged back to",
        "anyTime": "At any time",
        "exchange-message": "Please make sure to exchange enough Astro Gold to pay for your rental fees.<br/><br/>MMI-DAS suggest getting at least 12 AGOLD, which is enough to cover 1 tile for a full year, or 12 tiles for a month",
        "exchange-message-mobile": "Please make sure to exchange enough Astro Gold to pay for your rental fees.<br/><br/>MMI-DAS suggest getting at least 12 AGOLD, which is enough to cover 1 tile for a full year, or 12 tiles for a month"
      },
      "account": {
        "balance": "Balance",
        "history": "History",
        "transaction": "Transaction",
        "amount": "Amount",
        "date": "Date"
      }
    },
    "haveblue": {
      "corpo": "Haveblue",
      "avatarName": "ASCELLA OF THE RAIN / ASSEMBLER",
      "mcIntro": "Become Haveblue.",
      "overview": {
        "header": "BECOME HAVEBLUE",
        "intro": {
          "one": "Countless corporations perceive the world in mere shades of black and white. We are the corporation that breathes life into the canvas of existence, adorning it with a vibrant palette of colors.",
          "two": "Our purpose? That's a stupid thought. Beauty has no purpose. You should know that for some, the means need no end.",
          "three": "Ah, a new agent in search of beauty. Let me guide you through the spectrum of the sublime.",
          "four": "Fear not the darkness, nor the crimson night. In it, you shall find beauty as well.",
          "five": "Dare to defy the confines of the mundane. In the darkness of space lies the allure of unknown beauty.",
          "six": "Your world is not beautiful; and that, in a way, lends it a sort of beauty.",
          "seven": "Beauty is the ultimate enigma, and assemblers seek to unravel its mysteries.",
          "eight": "If you want to become an arch-human, agent, you must leave your humanity behind.",
          "nine": "HaveBlue is the pioneer of the aesthetic realm, venturing beyond the veil of the human physique to discover the radiant colors that lie within.",
          "ten": "We allow you to weave a unique story of beauty. Embrace your own essence and let your taste and perspective become the brush with which you paint the masterpiece of your existence. "
        },
        "buttons": {
          "shop": {
            "title": "HAVEBLUE SHOP",
            "description": "Acquire AOC Badge Packs and IX Corpo Avatar Packs."
          }
        }
      },
      "titles": {
        "shop": "Haveblue Shop"
      },
      "shop": {
        "header": "Purchase Successful",
        "complete": "Exquisite purchase. Open your pack in your inventory, and bring more beauty to your world.",
        "aoc-badge-pack": {
          "price": {
            "17": "20 usdt",
            "43": "500 ENERGY"
          },
          "description": "Each AOC Badge Pack contains at least 1 badge and a max amount of 3. There are 24 unique background scenes, 12 colors and a total of 4 layers to the badges. AOC Badges are an in-game cosmetic that can be added to your Agent Profile and in Mission Control. If you own multiple AOC Badges, you can upgrade them to higher tiers to gain perks and benefits."
        },
        "avatar-card-pack": {
          "price": {
            "18": "50 usdt",
            "41": "700 ENERGY"
          },
          "description": "The Avatar Pack contains between 1 and 5 non-playable avatars from the Planet IX metaverse. The identity of the avatar you will receive is unknown until the pack is opened. Once you own an avatar, you will unlock their full background in your inventory. Collecting multiple Avatar Packs will allow you to uncover more mysteries from Planet IX’s past. Additionally, you can burn your avatars to obtain in-game benefits."
        }
      },
      "TBD": {
        "completeAoc": "Exquisite purchase. Open your pack in your inventory, and bring more beauty to your world.",
        "completeAvatar": "Beautiful business. Open your pack in your inventory, and choose between appreciating beauty or burning it."
      }
    },
    "arcade": {
      "corpo": "Arcade",
      "mcIntro": "Coming Soon",
      "overview": {
        "header": "PEW PEW MFER",
        "intro": {
          "one": "",
          "two": "",
          "three": "",
          "four": "",
          "five": ""
        },
        "buttons": {
          "shop": {
            "title": "Shop Title",
            "description": "Shop Description"
          }
        }
      },
      "titles": {
        "shop": "Arcade Shop"
      }
    }
  },
  "minting": {
    "descriptions": {
      "openingAssets": "Opening and minting contents of this asset may take some time. You can leave this screen and continue your mission. Your rewards will be found in your inventory shortly."
    },
    "extractingAssets": "EXTRACTING ASSETS...",
    "extractingChest": "Opening and minting contents of this asset may take some time. You can leave this screen and continue your mission. Your rewards will be found in your inventory shortly."
  },
  "wallet": {
    "title": "Connect Wallet",
    "welcomeMessage": "Connect with one of our available wallet providers",
    "signing": {
      "title": "CONFIRM TRANSACTION IN YOUR CONNECTED WALLET",
      "description": "Processing the transaction will take a short while. If you want to cancel this operation, please decline the transaction in your wallet app."
    },
    "minting": {
      "title": "WRITING TO CHAIN",
      "description": "Hold on. Your transaction will be validated shortly."
    },
    "approving": {
      "title": "APPROVING",
      "description": "Approving your asset to be staked. If you want to cancel this operation, please decline the transaction in your wallet app."
    },
    "minting-pix": {
      "title": "MINTING YOUR PIX",
      "description": "Minting your pix to Chain."
    },
    "nonce": {
      "title": "FETCHING SIGNATURE",
      "description": "Fetching signature for your claim. Please wait a few seconds."
    },
    "second-transaction": {
      "title": "WAIT FOR SECOND TRANSACTION",
      "description": "You need to wait for the second transaction to claim your Avatar. This can take up to 1 minute!"
    },
    "unclaimed-avatar": {
      "title": "UNCLAIMED AVATAR",
      "description": "You cannot open this pack because you have an unclaimed Avatar. Verify this transaction to claim your Avatar. "
    },
    "playerProfile": {
      "notLoggedIn": "Player profile not logged in",
      "playerConnecting": "Player profile (connecting)",
      "loggedInAs": "Logged in as"
    },
    "payments": {
      "chooseMethod": "Choose Payment Method",
      "matic": "matic",
      "usdt": "usdt",
      "ixt": "ixt"
    }
  },
  "taskManager": {
    "tbd": "TBD",
    "possibleOutcome": "Possible Outcome",
    "eventsTotal": "EVENTS IN TOTAL",
    "claimAll": "CLAIM ALL",
    "claim": "Claim",
    "quantity": "Quantity:",
    "noTasks": "No active tasks",
    "noOrders": "No active orders",
    "harvesting": "Collected:",
    "dailyOutput": "DAILY OUTPUT:",
    "refiningWaste": "Refining Waste",
    "taskSummary": "Task Summary",
    "eta": "left",
    "loadingItems": "Loading task items...",
    "order": {
      "eternalab": {
        "craft": {
          "title": "REFINING WASTE",
          "progress": "POSSIBLE OUTCOME: BIOMOD"
        },
        "fusion": {
          "title": "FUSING M3TA-M0D",
          "progress": "OUTCOME: 1 M3TA-MOD"
        }
      },
      "gws": {
        "craft": {
          "title": "TRANSFERRING WASTE",
          "progress": "OUTCOME: {amount} ASTRO CREDITS"
        }
      },
      "new-lands": {
        "energy-production": "Energy Production",
        "number-facilities": "NO. FACILITIES:",
        "completed-tasks": "Completed Tasks:",
        "energy-produced": "ENERGY PRODUCED:",
        "next-energy": "NEXT ENERGY:",
        "craft": {
          "title": "BUILDING FACILITY",
          "progress": "OUTCOME: 1 FACILITY"
        },
        "upgrade": {
          "title": "Upgrading Facility",
          "upgrade": "Upgrade:",
          "tier": "Tier:",
          "et": "ET."
        }
      }
    },
    "orderClaim": {
      "description": "GM ser, your prospect order is finalized and we are processing your reward as we speak. Your result will highlight below in a few moments. Please standby.",
      "nothing": "Nothing",
      "buttons": {
        "goTo": "Go To Inventory",
        "prospectTask": "Prospect Task"
      },
      "success": {
        "eternalab": "Aah, it took us hundreds of years. But soon we can finally see beyond the natural world. Here’s your compensation, dear.",
        "gws": "Okay then. Here’s your bloody Astro Credits.",
        "new-lands": "Hey old bean! Your facility is super spiffing and is now shipped to your lands. May I suggest, place it on a land tile and produce some of that oh so yummy energy!",
        "y-drone": "Waste secured, agent. Drone redeployment imminent."
      },
      "failure": {
        "eternalab": {
          "title": "Failed experiment",
          "description": "The waste. Such strange entropy. It resulted in.. nothing. Now we see why worlds go to sleep in a state of thermal equilibrium.",
          "buttonTry": "Back to lab"
        }
      }
    }
  },
  "offers": {
    "buttons": {
      "confirm": "Purchase",
      "cancel": "Cancel"
    },
    "starterPack": {
      "title": "Beginner Offer",
      "description": "Good awakening, agent. For 48 hours you may purchase land on Planet IX at a discounted price. It's a fine way to start your mission.",
      "packTitle": "Express",
      "name": {
        "gg37small": "Small Pack",
        "gg37medium": "Medium pack"
      },
      "pix": {
        "gg37small": "11 pix",
        "gg37medium": "111 pix"
      },
      "price": {
        "gg37medium": {
          "normal": "$65",
          "sale": "32.5"
        },
        "gg37small": {
          "normal": "$10",
          "sale": "$5"
        }
      }
    }
  },
  "game": {
    "greetingTitle": "GM SER,",
    "header": {
      "place": "Place",
      "onEmpty": "On empty tile"
    },
    "terminal": {
      "entry": {
        "live": "live now",
        "cSoon": "Coming soon"
      },
      "descriptions": {
        "inInventory": "In Inventory, agents can oversee all of their assets.",
        "explore": "Explore the planet and trade in NetEmpire marketplace.",
        "inMissionCtrl": "In Mission Control, agents can put their assets to work."
      }
    },
    "helper": {
      "loadingUser": "Please wait. Loading your user...",
      "loadingAssets": "LOADING ASSETS...",
      "fetchingUser": "Fetching user",
      "fetchingYourItems": "Fetching your items",
      "timeDays": {
        "days": "D",
        "hours": "H",
        "minutes": "MIN"
      }
    }
  },
  "layouts": {
    "headers": {
      "accountBalance": "Account balance:",
      "ixt": "IXT:",
      "dashboard": "IX Foundation",
      "terminal": "TERMINAL",
      "inventory": "Inventory",
      "missionControl": "Mission Control",
      "game": "Game",
      "planetIX": "Planet IX",
      "automatedTrans": "Automated Transmissions"
    }
  },
  "cosmetics": {
    "chooseCosmetics": "Choose Cosmetics",
    "chooseNFT": "Choose NFT",
    "userInfo": {
      "aoc": "Agent of Change",
      "memberSince": "Member Since",
      "status": "Status",
      "social": "Social",
      "pm": "Personal Message",
      "showcase": "Showcase"
    }
  },
  "tips": [
    {
      "title": "GAMEBOOK",
      "subtitle": "AOC Catalogue No. 723",
      "description": "If you feel lost in space, make sure to read Planet IX’s Gamebook.",
      "image": ""
    },
    {
      "title": "LEGENDARY ASSETS",
      "subtitle": "AOC Catalogue No. 954",
      "description": "Most assets vary in tier and rarity, with Legendary assets being the most valuable.",
      "image": "/tips/images/biomod-legendary.png"
    },
    {
      "title": "SEASONS",
      "subtitle": "AOC Catalogue No. 341",
      "description": "As more Waste is gathered and processed on Planet IX, the planet’s climate will stabilize and new missions will emerge.",
      "image": "/tips/images/currency-waste.png"
    },
    {
      "title": "AGENT OF CHANGE",
      "subtitle": "AOC Catalogue No. 629",
      "description": "As an Agent of Change, your mission is to resurrect Planet IX.",
      "image": "/tips/images/aoc-white.png"
    },
    {
      "title": "NETEMPIRE MARKETPLACE",
      "subtitle": "AOC Catalogue No. 683",
      "description": "By listing your PIX and other assets in the Marketplace, you can make it easier for potential buyers to find and purchase them.",
      "image": "/tips/images/pix-outlier.png"
    },
    {
      "title": "AFTER EARTH",
      "subtitle": "AOC Catalogue No. 583",
      "description": "The Earth ended in the year 2089 A.C. This same year became 1 A.E.",
      "image": ""
    },
    {
      "title": "TILE CONTRACTS",
      "subtitle": "AOC Catalogue No. 298",
      "description": "All Tile Contracts have unique qualities, with most giving additional benefits to harvesting vehicles and facilities.",
      "image": "/tips/images/contract-chronos.png"
    },
    {
      "title": "territoRIES",
      "subtitle": "AOC Catalogue No. 271",
      "description": "You can combine adjacent PIX to create territories. Therefore, you should focus on small parts of the map by selling and buying the right ones.",
      "image": "/tips/images/zone-common.png"
    },
    {
      "title": "ARCHIVES",
      "subtitle": "AOC Catalogue No. 577",
      "description": "When the Agents of Change returned in the year 450 A.E., remnants of humanity had survived the Ending, scattered among planets and moons in the solar system.",
      "image": "/tips/images/aoc-white.png"
    },
    {
      "title": "IX FOUNDATION",
      "subtitle": "AOC Catalogue No. 478",
      "description": "Staking Landmarks, Territories and MetaShares ON IX Foundation is a great way to secure a continuous flow of $IXT.",
      "image": "/tips/images/currency-ixt.png"
    },
    {
      "title": "ARCHIVES",
      "subtitle": "AOC Catalogue No. 123",
      "description": "The inventor of A.M.E was named Ame Valdis, and her sister, Agnes Valdis, recorded data logs of their upbringing and demise. Some of the records are still hidden on Planet IX.",
      "image": ""
    },
    {
      "title": "rovers",
      "subtitle": "AOC Catalogue No. 137",
      "description": "Rovers only need to be emptied once every ten days.",
      "image": "/tips/images/rover-piercer.png"
    },
    {
      "title": "rovers",
      "subtitle": "AOC Catalogue No. 739",
      "description": "Rovers may discover M3ta-M0ds.",
      "image": "/tips/images/biomod-metamod.png"
    },
    {
      "title": "ROVERS & DRONES",
      "subtitle": "AOC Catalogue No. 157",
      "description": "Rovers and Drones can be placed on the same Land Tile in Mission Control. If they are of the same tier, the Drone’s performance will increase by an additional 20%.",
      "image": "/tips/images/drone-piercer.png"
    },
    {
      "title": "DRONES",
      "subtitle": "AOC Catalogue No. 866",
      "description": "Rovers may require repairs at times, while Drones are known to never break down.",
      "image": "/tips/images/drone-genesis.png"
    },
    {
      "title": "PIX",
      "subtitle": "AOC Catalogue No. 324",
      "description": "Planet IX is a digital rendition of Earth, where all land is divided into 1.7 billion PIX, each being a unique NFT.",
      "image": "/tips/images/pix-legendary.png"
    },
    {
      "title": "ENERGY",
      "subtitle": "AOC Catalogue No. 429",
      "description": "Staking a Facility on a Territory instead of a PIX will result in higher Energy yield.",
      "image": "/tips/images/currency-energy.png"
    },
    {
      "title": "LANDMARKS",
      "subtitle": "AOC Catalogue No. 726",
      "description": "Each landmark is assigned a rarity tier and star rating based on its strategic importance in the Planet IX universe.",
      "image": "/tips/images/landmark.png"
    },
    {
      "title": "LANDMARKS",
      "subtitle": "AOC Catalogue No. 727",
      "description": "Every Landmark has an area of commission, and those who own and stake the Landmark receive a 5% commission on the value of every trade conducted within this area.",
      "image": "/tips/images/landmark.png"
    },
    {
      "title": "metashares",
      "subtitle": "AOC Catalogue No. 1328",
      "description": "MetaShare owners are continuously rewarded with $IXT. The amount distributed from the corporation’s treasury depends on the corporation's monthly revenue.",
      "image": "/tips/images/metashare-gws.png"
    },
    {
      "title": "RAFFLES",
      "subtitle": "AOC Catalogue No. 196",
      "description": "If you have any extra Raffle Tickets, be sure to visit Lucky Cat and participate in the upcoming Raffle.",
      "image": "/tips/images/raffle-ticket-regular.png"
    },
    {
      "title": "M3TA-m0ds",
      "subtitle": "AOC Catalogue No. 659",
      "description": "M3ta-M0ds can be utilized to upgrade Facilities.",
      "image": "/tips/images/biomod-metamod.png"
    },
    {
      "title": "tile contracts",
      "subtitle": "AOC Catalogue No. 213",
      "description": "Tile Contracts can be bought at Newlands LLC. Once you have claimed and staked a Tile Contract, extra Land Tiles will be available in Mission Control.",
      "image": "/tips/images/contract-artemis.png"
    },
    {
      "title": "AStro gold",
      "subtitle": "AOC Catalogue No. 258",
      "description": "Activating an additional Land Tile incurs a monthly cost of 1 Astro Gold or 1 Astro Gold Lite.",
      "image": "/tips/images/currency-astro-gold.png"
    },
    {
      "title": "tile contracts",
      "subtitle": "AOC Catalogue No. 586",
      "description": "You can activate and deactivate Land Tiles in Mission Control.",
      "image": "/tips/images/contract-artemis.png"
    },
    {
      "title": "web3 wallet",
      "subtitle": "AOC Catalogue No. 330",
      "description": "If this Loading Screen seems stuck, try using the Speed Up-function in your Web3 wallet.",
      "image": ""
    },
    {
      "title": "ARCHIVES",
      "subtitle": "AOC Catalogue No. 986",
      "description": "The Chasse-Galerie was the last space vessel to reach the surface of Planet IX after the Ending. The majority of the ship’s data logs are still missing.",
      "image": ""
    },
    {
      "title": "PROXY OF CHANGE",
      "subtitle": "AOC Catalogue No. 569",
      "description": "Proxies of Change are neither humans nor robots; they are an unknown life-form created by A.M.E.",
      "image": "/tips/images/aoc-white.png"
    },
    {
      "title": "ARCHIVES",
      "subtitle": "AOC Catalogue No. 410",
      "description": "Occasionally, strange voices have been detected on Planet IX, although all life is extinct.",
      "image": ""
    },
    {
      "title": "ARCHIVES",
      "subtitle": "AOC Catalogue No. 1792",
      "description": "AFTER the Ending, trade between inner planets and outer satellites was crucial for humanity’s survival. With no regulatory body governing commerce, corporations became the solar system’s statelike entities.",
      "image": ""
    },
    {
      "title": "THE ENDING",
      "subtitle": "AOC Catalogue No. 5123",
      "description": "The final stage of the Ending was the NeoVirus, a COMPUTER virus specifically designed to achieve one objective - the complete annihilation of civilisation.",
      "image": ""
    },
    {
      "title": "pix & LAND TILES",
      "subtitle": "AOC Catalogue No. 102",
      "description": "The digital plots of land on Planet IX are called PIX, which can be staked on Land Tiles in Mission Control.",
      "image": "/tips/images/pix-uncommon.png"
    },
    {
      "title": "territoRIES",
      "subtitle": "AOC Catalogue No. 850",
      "description": "Outlier Areas are created in the NetEmpire Marketplace by connecting 10 or more adjacent outlier PIX.",
      "image": "/tips/images/area-outlier.png"
    },
    {
      "title": "territoRIES",
      "subtitle": "AOC Catalogue No. 851",
      "description": "Common Areas are created in the NetEmpire Marketplace by connecting 20 or more adjacent common PIX.",
      "image": "/tips/images/area-common.png"
    },
    {
      "title": "territoRIES",
      "subtitle": "AOC Catalogue No. 852",
      "description": "Uncommon Areas are created in the NetEmpire Marketplace by connecting 30 or more adjacent uncommon PIX.",
      "image": "/tips/images/area-uncommon.png"
    },
    {
      "title": "territoRIES",
      "subtitle": "AOC Catalogue No. 853",
      "description": "Rare Areas are created in the NetEmpire Marketplace by connecting 40 or more adjacent rare PIX.",
      "image": "/tips/images/area-rare.png"
    },
    {
      "title": "territoRIES",
      "subtitle": "AOC Catalogue No. 854",
      "description": "Legendary Areas are created in the NetEmpire Marketplace by connecting 50 or more adjacent legendary PIX.",
      "image": "/tips/images/area-legendary.png"
    },
    {
      "title": "FACILITIES",
      "subtitle": "AOC Catalogue No. 1023",
      "description": "You can upgrade Facilities at Newlands LLC. When you do, they become at least twice as good.",
      "image": "/tips/images/facility-legendary.png"
    },
    {
      "title": "drones",
      "subtitle": "AOC Catalogue No. 423",
      "description": "Drones collect Waste over a 48-hour period.",
      "image": "/tips/images/drone-night.png"
    },
    {
      "title": "NEWLANDS GENESIS",
      "subtitle": "AOC Catalogue No. 419",
      "description": "By staking the Newlands Genesis, you'll gain free access to extra Land Tiles.",
      "image": "/tips/images/genesis-new-lands.png"
    },
    {
      "title": "y_ GENESIS",
      "subtitle": "AOC Catalogue No. 421",
      "description": "Staking the Y_ Genesis grants you free repairs for Rovers.",
      "image": "/tips/images/genesis-y-space.png"
    },
    {
      "title": "eternalab GENESIS",
      "subtitle": "AOC Catalogue No. 425",
      "description": "Staking the Eternalab Genesis boosts the likelihood of successful outcomes in Waste Refining Experiments.",
      "image": "/tips/images/genesis-eternalab.png"
    },
    {
      "title": "AIRDROPS",
      "subtitle": "AOC Catalogue No. 843",
      "description": "If you carry the AOC Gold Badge, you will be added to the whitelist for future airdrops.",
      "image": "/tips/images/aoc-bronze.png"
    }
  ],
  "ads": {
    "fluencr": {
      "header": "Level Up!",
      "buttonStart": "Start Now!",
      "link": "fluencr.xyz",
      "copy": "Sell the Planet Bundle through Fluencr.xyz with your own unique referral link and get instant commission. Plus get valuable Airdrop Competition Multipliers."
    }
  }
}